<unk>	0
<s>	0
</s>	0
<pad>	0
▁là	-4.09515
▁có	-4.2065
▁không	-4.26894
▁một	-4.36553
▁của	-4.42644
▁và	-4.49678
▁người	-4.62519
▁tôi	-4.77447
▁được	-4.83691
▁những	-4.87639
▁cho	-4.92755
▁trong	-4.9573
▁đã	-5.03198
▁thì	-5.07735
▁mà	-5.0799
▁này	-5.09337
▁với	-5.09829
▁đó	-5.1134
▁mình	-5.12208
▁như	-5.15395
▁cũng	-5.15835
▁ta	-5.17808
▁ra	-5.18158
▁các	-5.1978
▁thể	-5.22191
▁anh	-5.22776
▁lại	-5.23387
▁để	-5.23869
▁bạn	-5.25461
▁cái	-5.25644
▁sẽ	-5.302
▁làm	-5.34808
▁phải	-5.36524
▁con	-5.39816
▁đến	-5.41154
▁khi	-5.41637
▁đi	-5.43854
▁chúng	-5.46316
▁nói	-5.46504
▁ở	-5.48969
▁nhưng	-5.5021
▁về	-5.51725
▁nó	-5.58269
▁sự	-5.61305
▁thế	-5.61617
▁vào	-5.64047
▁gì	-5.65633
▁chỉ	-5.70915
▁em	-5.71314
▁còn	-5.72849
▁rồi	-5.73477
▁công	-5.74886
▁việc	-5.77672
▁	-5.78584
▁ông	-5.78704
▁thấy	-5.80388
▁nào	-5.80989
▁từ	-5.81668
▁đầu	-5.82945
▁cô	-5.82999
▁hai	-5.83182
▁biết	-5.83618
▁nhiều	-5.83686
▁cả	-5.84792
▁họ	-5.86674
▁thành	-5.91187
▁rất	-5.91664
▁hơn	-5.94221
▁vậy	-5.94412
▁nhà	-5.95522
▁vì	-5.97448
▁đây	-5.97598
▁sau	-5.99784
▁điều	-6.00749
▁bị	-6.01575
▁trên	-6.0591
▁nên	-6.08424
▁chính	-6.08437
▁giờ	-6.11303
▁lên	-6.13112
▁ngày	-6.14175
▁đang	-6.14458
▁nhất	-6.14708
▁sao	-6.14739
▁năm	-6.15169
▁cách	-6.15729
▁khác	-6.16125
▁quan	-6.17338
▁mới	-6.17855
▁nếu	-6.1793
▁hiện	-6.19186
▁nhân	-6.20738
▁muốn	-6.21462
▁rằng	-6.23757
▁theo	-6.24065
▁trước	-6.24596
▁học	-6.2475
▁cùng	-6.24901
▁cảm	-6.25026
▁thời	-6.27383
▁hay	-6.27608
▁tại	-6.30211
▁động	-6.30332
▁ấy	-6.30817
▁nữa	-6.32371
▁qua	-6.35869
▁thực	-6.36731
▁nhận	-6.36993
▁chuyện	-6.38312
▁lúc	-6.39272
▁định	-6.39944
▁sống	-6.4133
▁ý	-6.41836
▁nhìn	-6.41974
▁vẫn	-6.41996
▁tự	-6.42028
▁cuộc	-6.43634
▁tới	-6.44542
▁cần	-6.45062
▁số	-6.47079
▁thứ	-6.47509
▁mọi	-6.48227
▁nghĩ	-6.49127
▁mẹ	-6.49204
▁nước	-6.50146
▁tâm	-6.50279
▁gia	-6.50985
▁mặt	-6.51202
▁đồng	-6.51298
▁ba	-6.5135
▁đối	-6.51635
▁lý	-6.52049
▁tình	-6.53583
▁bản	-6.53973
▁quá	-6.54349
▁hàng	-6.56056
▁ai	-6.56488
▁thân	-6.58213
▁bà	-6.58369
▁tin	-6.60058
▁tiếp	-6.61467
▁nhiên	-6.61491
▁ăn	-6.62092
▁trở	-6.62926
▁đều	-6.63163
▁thật	-6.63586
▁tay	-6.65454
▁chưa	-6.66231
▁bên	-6.66402
▁thường	-6.68412
▁nhau	-6.68468
▁lớn	-6.69148
▁cơ	-6.69205
▁bằng	-6.6921
▁bộ	-6.69471
▁hình	-6.6958
▁hành	-6.70234
▁phát	-6.70745
▁lần	-6.70803
▁sinh	-6.70818
▁đâu	-6.70824
▁thôi	-6.71931
▁do	-6.73227
▁năng	-6.73436
▁nay	-6.73478
▁hỏi	-6.73716
▁yêu	-6.73907
▁tìm	-6.74474
▁hết	-6.74671
▁câu	-6.7521
▁lời	-6.75488
▁chị	-6.75553
▁trường	-6.75657
▁luôn	-6.75811
▁vị	-6.75975
▁bao	-6.76094
▁nghe	-6.76143
▁đường	-6.7649
▁tiền	-6.77317
▁lực	-6.77451
▁gian	-6.77458
▁hắn	-6.77812
▁đại	-6.78915
▁phần	-6.79409
▁toàn	-6.79649
▁bắt	-6.81274
▁bất	-6.81578
▁tất	-6.8203
▁hiểu	-6.83555
▁trung	-6.8371
▁cao	-6.83782
▁tốt	-6.84391
▁hội	-6.84685
▁thông	-6.8477
▁kinh	-6.85854
▁vừa	-6.86131
▁trọng	-6.871
▁thức	-6.87317
▁cứ	-6.87475
▁vô	-6.88051
▁bảo	-6.88516
▁hợp	-6.88855
▁tiếng	-6.9013
▁chẳng	-6.90144
▁đúng	-6.9023
▁đề	-6.90471
▁viên	-6.91001
▁tư	-6.92528
▁ngoài	-6.9309
▁chủ	-6.93433
▁dụng	-6.93477
▁điểm	-6.93909
▁giới	-6.94046
▁giá	-6.94486
▁kết	-6.94715
▁hãy	-6.9554
▁mắt	-6.95768
▁kỳ	-6.9729
▁tính	-6.97466
▁thương	-6.97629
▁cậu	-6.98535
▁độ	-6.98669
▁chiến	-6.99651
▁bình	-7.00512
▁dân	-7.00532
▁đời	-7.0071
▁quả	-7.01455
▁xem	-7.02317
▁quốc	-7.02347
▁thích	-7.02609
▁ngay	-7.0336
▁hoàn	-7.04267
▁bây	-7.04648
▁lấy	-7.0495
▁nam	-7.05178
▁trình	-7.05713
▁tạo	-7.05869
▁giải	-7.06379
▁lòng	-7.06408
▁tiên	-7.06918
▁phương	-7.06979
▁dù	-7.07338
▁khó	-7.07601
▁bởi	-7.07625
▁quyết	-7.07674
▁giúp	-7.07944
▁đánh	-7.07957
▁hôm	-7.08845
▁hoặc	-7.09064
▁xuất	-7.09707
▁gặp	-7.09985
▁phòng	-7.10077
▁sáng	-7.11361
▁đưa	-7.11532
▁mỗi	-7.11927
▁tập	-7.12514
▁quân	-7.12803
▁thay	-7.13372
▁xuống	-7.13853
▁đổi	-7.14592
▁liên	-7.15258
▁mạnh	-7.15898
▁lượng	-7.16181
▁bỏ	-7.16784
▁nơi	-7.17422
▁tế	-7.18273
▁từng	-7.18301
▁tiêu	-7.18791
▁tưởng	-7.19318
▁nhỏ	-7.19522
▁thêm	-7.19602
▁nghĩa	-7.19833
▁cảnh	-7.19901
▁vật	-7.19912
▁thần	-7.20086
▁vấn	-7.20123
▁cầu	-7.20742
▁tài	-7.20827
▁mất	-7.21267
▁tác	-7.21433
▁càng	-7.21511
▁sử	-7.21524
▁mấy	-7.21656
▁vụ	-7.21937
▁chắc	-7.22069
▁chứ	-7.22434
▁sản	-7.22875
▁đấy	-7.22953
▁gọi	-7.23204
▁pháp	-7.23884
▁khiến	-7.24358
▁tử	-7.24379
▁rõ	-7.24809
▁nghiệp	-7.25177
▁sức	-7.25219
▁tháng	-7.25902
▁hệ	-7.26069
▁chết	-7.26169
▁mang	-7.26696
▁đạo	-7.27786
▁mươi	-7.28147
▁cố	-7.28669
▁tên	-7.28752
▁xin	-7.29175
▁trẻ	-7.29528
▁sách	-7.30287
▁trả	-7.30483
▁nguyên	-7.31016
▁xe	-7.31152
▁thủ	-7.31572
▁biệt	-7.31946
▁phía	-7.32857
▁đất	-7.32867
▁gần	-7.3306
▁minh	-7.33086
▁an	-7.33106
▁chí	-7.33752
▁bệnh	-7.33934
▁trí	-7.33989
▁sợ	-7.34021
▁trị	-7.34218
▁cấp	-7.34496
▁thiên	-7.35097
▁kia	-7.36005
▁dùng	-7.3626
▁chân	-7.36309
▁đình	-7.36643
▁thanh	-7.36653
▁mười	-7.36839
▁bước	-7.38028
▁chú	-7.38164
▁giống	-7.3818
▁ảnh	-7.38244
▁lập	-7.38458
▁khách	-7.38523
▁đủ	-7.38547
▁vũ	-7.38954
▁cuối	-7.40318
▁tục	-7.4096
▁tức	-7.4131
▁trời	-7.41636
▁thu	-7.41691
▁sát	-7.41985
▁văn	-7.41998
▁trăm	-7.42034
▁lắm	-7.42384
▁bố	-7.43046
▁loại	-7.43621
▁đứng	-7.43785
▁nữ	-7.44188
▁giáo	-7.44471
▁hiệu	-7.44632
▁giả	-7.44655
▁báo	-7.44699
▁sĩ	-7.44953
▁nhớ	-7.45255
▁khỏi	-7.45324
▁chút	-7.45823
▁chịu	-7.45943
▁cửa	-7.45952
▁đội	-7.46089
▁đáng	-7.46094
▁biến	-7.46095
▁triển	-7.46313
▁giữa	-7.46342
▁tiến	-7.46433
▁tuy	-7.4656
▁chiếc	-7.46574
▁chất	-7.46772
▁lẽ	-7.4754
▁tăng	-7.47851
▁ít	-7.4853
▁1	-7.48593
▁vui	-7.49192
▁đơn	-7.49293
▁cười	-7.4946
▁thị	-7.49701
n	-7.49975
▁ngồi	-7.50247
▁thái	-7.50399
▁lâu	-7.5048
▁bé	-7.50777
▁dễ	-7.51288
▁khí	-7.51522
▁mua	-7.51567
▁địa	-7.51588
▁xa	-7.51608
▁đẹp	-7.51673
▁chơi	-7.51971
▁phụ	-7.52028
▁mở	-7.52061
▁gái	-7.52143
▁doanh	-7.52738
▁tương	-7.52772
▁việt	-7.52829
▁kiếm	-7.53142
▁bác	-7.53202
▁nhanh	-7.53619
▁bán	-7.53682
▁đặc	-7.53841
▁bàn	-7.5399
▁nàng	-7.54146
▁lợi	-7.54215
▁tuổi	-7.54267
▁hướng	-7.5457
▁khả	-7.54697
▁đừng	-7.54831
▁kể	-7.54921
▁vẻ	-7.55043
▁hóa	-7.55145
▁tinh	-7.55259
▁mục	-7.55405
▁suy	-7.55526
▁chọn	-7.55714
▁dẫn	-7.55895
▁quyền	-7.56434
▁đông	-7.56435
▁hoa	-7.56541
▁đồ	-7.57411
▁dưới	-7.57724
▁nội	-7.57839
▁thiết	-7.57859
▁linh	-7.58516
▁ty	-7.58851
▁chạy	-7.59092
▁dài	-7.59365
▁cực	-7.59855
▁chuyển	-7.60014
▁cha	-7.60194
▁mỹ	-7.60384
▁cổ	-7.60384
▁đàn	-7.60411
▁lão	-7.61064
▁xã	-7.61246
▁lo	-7.61271
▁quay	-7.61367
▁chức	-7.61448
▁thống	-7.61566
▁tích	-7.61606
▁đứa	-7.61615
▁máy	-7.61863
▁tượng	-7.62151
▁chỗ	-7.62235
▁thiếu	-7.62307
▁hoàng	-7.62632
▁điện	-7.62967
▁đặt	-7.63192
▁tỉnh	-7.63205
▁vợ	-7.63208
▁giao	-7.63355
▁đấu	-7.63486
▁tranh	-7.63589
▁cứu	-7.63801
▁giữ	-7.63837
▁bài	-7.63846
▁y	-7.64014
▁khoảng	-7.64481
▁phẩm	-7.64676
▁chàng	-7.65274
▁hồn	-7.65597
▁cây	-7.65745
▁kiến	-7.65822
▁chồng	-7.66036
▁chi	-7.66227
▁đôi	-7.66568
▁tối	-7.66798
▁dự	-7.66866
▁bọn	-7.6695
▁cá	-7.67074
▁ngươi	-7.671
▁phục	-7.67265
▁phong	-7.67692
▁bốn	-7.67814
▁xong	-7.68241
▁sở	-7.69755
▁giác	-7.70173
▁vài	-7.70227
▁chứng	-7.70625
▁quý	-7.70678
▁nổi	-7.7078
▁xảy	-7.70832
▁khu	-7.71136
▁tổ	-7.71178
▁nghiệm	-7.7143
▁truyền	-7.71543
▁á	-7.71651
▁đau	-7.73001
▁sang	-7.73127
▁xác	-7.7315
▁mức	-7.73474
▁liệu	-7.73923
▁ban	-7.74345
▁hồi	-7.74761
▁đạt	-7.74797
▁chế	-7.75248
▁mặc	-7.75287
▁trái	-7.75331
▁hàn	-7.75438
▁tham	-7.75643
▁diễn	-7.76009
▁hồ	-7.76077
▁vọng	-7.76214
▁sư	-7.76247
▁hoạt	-7.76617
▁yếu	-7.76769
▁nha	-7.7693
▁chung	-7.76993
▁duy	-7.77241
▁dịch	-7.77899
▁chia	-7.78251
▁mày	-7.78681
▁kế	-7.78935
▁vực	-7.78975
▁phân	-7.79234
▁lăng	-7.79461
▁ứng	-7.79582
▁cháu	-7.80467
▁2	-7.80553
▁trang	-7.80669
▁thi	-7.81004
▁kẻ	-7.81018
▁kỹ	-7.81083
▁phúc	-7.82587
▁thuộc	-7.82784
▁trưởng	-7.82822
▁đầy	-7.83527
▁màu	-7.83879
▁sai	-7.84068
▁án	-7.84454
▁phố	-7.84494
▁thư	-7.84563
▁à	-7.84594
▁đêm	-7.85121
▁hạnh	-7.85177
▁nằm	-7.85404
▁bóng	-7.85576
▁coi	-7.86447
▁trò	-7.86467
▁tiểu	-7.86533
▁nhiệm	-7.8676
▁cạnh	-7.87619
▁phá	-7.87718
▁liền	-7.87965
▁vương	-7.88188
▁hạn	-7.8839
▁xúc	-7.88931
▁quy	-7.88962
▁riêng	-7.89459
▁hạ	-7.90054
▁quen	-7.90193
▁viết	-7.90303
▁du	-7.90693
▁phản	-7.90725
▁hưởng	-7.90772
▁ngủ	-7.91503
▁thầy	-7.92186
▁diện	-7.92372
▁hơi	-7.92643
▁trai	-7.93022
▁trận	-7.93046
▁mong	-7.93114
▁vi	-7.93337
▁độc	-7.9351
▁kiểm	-7.93994
▁triệu	-7.94527
▁thằng	-7.95203
▁gây	-7.95324
▁bay	-7.9543
▁thất	-7.95599
▁sắc	-7.95665
▁quanh	-7.96089
▁áo	-7.9613
▁tuyệt	-7.96185
▁cụ	-7.96443
▁viện	-7.96744
▁tiết	-7.9715
▁đọc	-7.97514
▁thuật	-7.9755
▁đức	-7.97777
▁ánh	-7.9781
▁dựng	-7.97882
▁sâu	-7.9838
▁tổng	-7.98426
▁chương	-7.99204
▁dành	-7.99227
▁lịch	-7.99349
▁đoạn	-7.99617
▁yên	-7.9964
▁vệ	-7.99658
▁ngờ	-7.99661
▁dung	-8.00015
▁luận	-8.00241
▁chuẩn	-8.00396
▁sáu	-8.00717
▁hữu	-8.00781
▁s	-8.00784
▁khăn	-8.00982
▁thử	-8.01035
▁mạng	-8.0116
▁mối	-8.01445
▁so	-8.01526
▁chín	-8.0171
▁áp	-8.01857
▁môn	-8.01871
▁danh	-8.02091
▁chắn	-8.02631
▁thậm	-8.02827
▁xây	-8.02935
▁đoàn	-8.02987
▁thú	-8.0337
▁căn	-8.03528
▁khổ	-8.04101
▁uống	-8.04116
▁tây	-8.04196
▁kiện	-8.05123
▁khá	-8.05658
▁trạng	-8.06889
▁cuốn	-8.08142
▁trải	-8.08397
▁lỗi	-8.08924
▁hà	-8.09063
▁tra	-8.09171
▁mai	-8.0971
▁nghệ	-8.09973
▁ơi	-8.10237
▁luật	-8.10691
▁xử	-8.10712
▁lưu	-8.11098
▁gắng	-8.11315
▁quản	-8.11396
▁chấp	-8.11465
▁cung	-8.11476
▁nga	-8.11477
▁chờ	-8.11542
▁phạm	-8.11956
▁lai	-8.12175
▁dạ	-8.12195
▁dần	-8.12611
▁vàng	-8.12684
▁khai	-8.12969
▁dám	-8.12973
▁dương	-8.13108
▁buổi	-8.13316
▁kéo	-8.13332
▁nỗi	-8.13352
▁âm	-8.13379
▁nguồn	-8.13504
▁nhật	-8.13603
▁la	-8.13709
▁đem	-8.13878
▁đá	-8.14068
▁ơn	-8.1417
▁buồn	-8.14174
▁lãnh	-8.14248
▁to	-8.14409
▁đáp	-8.1446
▁thẳng	-8.14463
▁nhập	-8.14658
▁vùng	-8.14722
▁3	-8.14937
▁ạ	-8.14964
▁phép	-8.15044
▁biểu	-8.15113
▁trợ	-8.1532
▁ràng	-8.1565
▁vòng	-8.15928
▁tôn	-8.15972
▁nhờ	-8.16397
▁phủ	-8.16594
▁chuyên	-8.16716
▁phi	-8.16938
▁cộng	-8.17067
▁nhóm	-8.17365
▁món	-8.17541
▁thắng	-8.1786
▁vốn	-8.1787
▁lạ	-8.17939
▁suốt	-8.17996
▁giản	-8.18042
▁trách	-8.18318
▁luyện	-8.18444
▁hòa	-8.1849
▁bí	-8.185
▁lắng	-8.19341
▁dụ	-8.19853
▁giảm	-8.20098
▁tám	-8.2094
▁phút	-8.20962
▁đột	-8.21068
▁tội	-8.21268
▁nhiêu	-8.21273
▁sớm	-8.21386
▁tao	-8.21544
▁rộng	-8.21801
▁may	-8.21852
▁chiều	-8.22134
▁sắp	-8.22527
▁lạc	-8.22544
▁khoa	-8.22548
▁hộ	-8.22771
▁đợi	-8.22859
▁kiểu	-8.23808
▁bắc	-8.24272
▁thuyết	-8.2444
▁trực	-8.24481
▁ngoại	-8.24621
▁biển	-8.24779
▁hầu	-8.24966
▁tuần	-8.25358
▁đô	-8.25567
▁thuốc	-8.25664
▁lớp	-8.25735
▁xét	-8.2576
▁thúc	-8.25922
▁bảy	-8.2612
▁đóng	-8.26502
▁hoạch	-8.26873
▁khắc	-8.26939
▁tận	-8.26969
▁ký	-8.2704
▁hả	-8.27059
▁niềm	-8.27118
▁hề	-8.274
▁tấn	-8.27525
▁mời	-8.27537
▁cánh	-8.27712
▁châu	-8.28085
▁chào	-8.28128
▁mãi	-8.28276
▁lạnh	-8.2839
▁nghi	-8.28444
▁nghiên	-8.28541
▁hậu	-8.28763
▁lao	-8.28896
▁vận	-8.28989
▁lựa	-8.29062
▁hải	-8.29277
▁ví	-8.2953
▁lệ	-8.29797
▁di	-8.3009
▁xung	-8.30282
▁hại	-8.30793
▁kỷ	-8.31361
▁hiểm	-8.31386
▁sẻ	-8.3178
▁quên	-8.31858
▁chăm	-8.32018
▁vượt	-8.32018
▁long	-8.32055
▁kích	-8.32187
▁giết	-8.3261
▁đảm	-8.33009
▁sơn	-8.33447
▁lan	-8.33474
▁cầm	-8.33644
▁mơ	-8.3373
▁tránh	-8.34368
▁thoại	-8.34393
▁dạy	-8.34995
▁tỷ	-8.35012
▁lộ	-8.35244
▁kim	-8.35284
▁cáo	-8.35367
▁ghi	-8.35602
▁phí	-8.35688
▁nghị	-8.35811
▁ca	-8.35859
▁bánh	-8.36181
▁đỡ	-8.36459
▁nghìn	-8.36504
▁thiện	-8.36768
▁nhắc	-8.36985
▁tầm	-8.37157
▁nắm	-8.37183
▁bức	-8.37249
▁lục	-8.37441
▁đích	-8.37587
▁mô	-8.3785
▁tố	-8.38004
▁vai	-8.38152
▁nè	-8.38247
▁chữ	-8.38265
▁đám	-8.38522
▁lâm	-8.38541
▁tồn	-8.38623
▁ma	-8.38663
▁nghỉ	-8.38729
▁hy	-8.38798
▁dậy	-8.39646
▁nền	-8.39679
▁ích	-8.3989
▁nhẹ	-8.40183
▁đa	-8.40287
▁xấu	-8.40976
▁đoán	-8.41217
▁chống	-8.41763
▁nguy	-8.41763
▁hôn	-8.42047
▁a	-8.42094
▁hương	-8.42344
▁nặng	-8.42637
▁hẳn	-8.4275
▁phim	-8.42897
▁nuôi	-8.4312
▁bại	-8.43205
▁nguyễn	-8.4345
▁dàng	-8.43613
▁giận	-8.43796
▁núi	-8.43852
▁đen	-8.43873
▁tướng	-8.43881
▁trần	-8.43916
▁nửa	-8.43937
▁dòng	-8.44373
▁vân	-8.44373
▁mật	-8.44497
▁thoát	-8.44576
▁mưa	-8.45728
▁lễ	-8.45742
▁máu	-8.45944
▁mùa	-8.46158
▁khỏe	-8.46175
▁dục	-8.46191
▁ngôi	-8.46408
▁lửa	-8.46683
▁rơi	-8.46778
▁niệm	-8.47032
▁ước	-8.47215
▁cường	-8.47237
▁ngọc	-8.4803
▁đổ	-8.48032
▁đỏ	-8.48184
▁ngược	-8.48236
▁đẩy	-8.48295
▁trắng	-8.48428
▁miệng	-8.48658
▁hồng	-8.49016
▁tàu	-8.4915
▁rời	-8.4935
▁xanh	-8.4946
▁đảo	-8.49739
▁lĩnh	-8.49828
▁giọng	-8.49933
▁môi	-8.50339
▁lặng	-8.50454
▁trông	-8.51416
▁tỏ	-8.51451
▁già	-8.51497
▁ngành	-8.51505
▁thượng	-8.51959
▁binh	-8.52006
▁lương	-8.52097
▁lá	-8.52187
▁gửi	-8.52227
▁thở	-8.52227
▁trì	-8.52233
▁xưa	-8.52458
▁xuyên	-8.52604
▁giàu	-8.52736
▁bạc	-8.52961
▁niên	-8.53006
▁tim	-8.53358
▁má	-8.53375
i	-8.53533
▁thuận	-8.53636
▁thừa	-8.53752
▁nghiêm	-8.5376
▁ấn	-8.53901
▁phù	-8.53971
▁chúa	-8.54192
▁đào	-8.55171
▁nóng	-8.56043
▁đương	-8.5612
▁võ	-8.56177
▁nạn	-8.56401
▁5	-8.56964
▁tu	-8.57078
▁cũ	-8.5736
▁gió	-8.57384
▁cơm	-8.57444
▁huy	-8.57736
▁kêu	-8.57783
▁thịt	-8.58606
▁buộc	-8.58923
▁quần	-8.59069
▁ổn	-8.59217
▁phóng	-8.60144
▁lầm	-8.60155
▁khởi	-8.6018
▁dừng	-8.60438
▁chóng	-8.60555
▁tắc	-8.60622
▁dấu	-8.60789
▁thưa	-8.60825
▁ngân	-8.61082
▁mừng	-8.61141
▁ngon	-8.61236
▁thăm	-8.61571
▁giang	-8.61885
▁thấp	-8.619
▁mái	-8.62618
▁bữa	-8.62648
▁tiện	-8.62665
▁dựa	-8.62766
▁vua	-8.62811
▁toán	-8.62953
▁nhé	-8.62965
▁sân	-8.63204
▁sông	-8.63368
▁nhiệt	-8.63711
▁mê	-8.63827
▁đuổi	-8.639
▁giấy	-8.64082
▁giai	-8.6442
▁nông	-8.64477
▁kính	-8.64527
▁ngài	-8.65022
▁quán	-8.65335
▁thảo	-8.65384
▁vội	-8.65634
▁soát	-8.66153
▁dữ	-8.66251
▁rừng	-8.66348
▁mắc	-8.66569
▁dạng	-8.66711
▁quang	-8.66826
▁băng	-8.66979
▁phó	-8.66983
▁tầng	-8.67089
▁khóc	-8.67313
▁đệ	-8.67453
▁video	-8.67541
▁ngừng	-8.67648
▁đế	-8.67909
▁tĩnh	-8.68404
▁giám	-8.68427
m	-8.68513
▁đón	-8.68553
▁tấm	-8.68603
▁tai	-8.68725
▁ly	-8.68822
▁rút	-8.68921
▁cải	-8.68992
▁xếp	-8.69049
▁sơ	-8.69529
▁kịp	-8.69841
▁làng	-8.69893
▁phận	-8.69988
▁thủy	-8.69997
▁ngăn	-8.70199
▁phiếu	-8.70246
▁hùng	-8.70393
▁cắt	-8.7066
▁nghề	-8.70873
▁huống	-8.71067
▁tộc	-8.71411
▁nhu	-8.71811
▁kiên	-8.7259
▁thơ	-8.72705
▁hỗ	-8.72981
▁sàng	-8.73218
▁ẩn	-8.73357
▁hút	-8.73414
▁rượu	-8.73452
▁ngạc	-8.73721
▁nhạc	-8.73747
▁4	-8.73807
▁thù	-8.73971
▁chặt	-8.74042
▁khám	-8.74353
▁da	-8.75037
▁cân	-8.75293
▁gồm	-8.7539
▁dường	-8.7569
▁chừng	-8.75817
▁huyện	-8.75875
▁chữa	-8.75981
▁khoản	-8.7614
▁quảng	-8.76205
▁giỏi	-8.76335
▁ngàn	-8.77154
▁phật	-8.77188
▁ô	-8.77529
▁ha	-8.7756
▁hẹn	-8.77831
▁bối	-8.78095
▁nhằm	-8.78218
▁xuân	-8.78488
▁lệnh	-8.78511
ng	-8.78775
▁ngắn	-8.79119
▁nâng	-8.79139
▁lưng	-8.79594
▁hào	-8.79651
▁âu	-8.80131
▁mẫu	-8.80455
▁địch	-8.80527
▁ngữ	-8.80833
▁trao	-8.81132
▁lành	-8.81295
▁cận	-8.81346
▁cử	-8.81532
▁cơn	-8.81631
▁dưỡng	-8.81861
▁tô	-8.82331
▁biên	-8.82348
▁mệt	-8.824
▁nhảy	-8.82421
▁bạch	-8.82899
▁lẫn	-8.829
▁khắp	-8.83098
▁kém	-8.83308
▁tạm	-8.83386
▁hãi	-8.83402
▁ngại	-8.83476
▁bè	-8.83866
▁nghèo	-8.83971
▁mẽ	-8.84065
▁bỗng	-8.84171
▁gã	-8.8425
▁tả	-8.84331
▁trụ	-8.84462
▁hấp	-8.84712
▁ác	-8.84746
▁song	-8.84973
▁sóc	-8.85021
▁góp	-8.8532
▁hát	-8.85589
▁nhi	-8.85842
▁cam	-8.85918
▁liệt	-8.85974
▁đăng	-8.86428
▁cập	-8.86633
▁lối	-8.86721
▁hạo	-8.87156
▁tuyên	-8.87352
▁đòi	-8.87407
▁ủy	-8.87463
▁ưu	-8.87551
▁đài	-8.87671
▁quê	-8.87729
▁phê	-8.87802
▁tệ	-8.87937
▁nấu	-8.88041
▁hạt	-8.88143
▁tốc	-8.88206
▁hổ	-8.88282
▁trừ	-8.88448
▁cà	-8.88568
▁bắn	-8.88648
▁nguyện	-8.88803
▁tớ	-8.88885
▁bật	-8.89047
▁ngang	-8.89168
▁nối	-8.8938
▁10	-8.89396
▁khủng	-8.89458
▁dây	-8.89659
▁ngôn	-8.89694
▁tóc	-8.90354
▁đảng	-8.90649
▁nỗ	-8.90661
▁quái	-8.90742
▁hài	-8.90782
▁cư	-8.9082
▁ôm	-8.90966
▁chiếm	-8.91054
▁thánh	-8.91532
▁đốc	-8.91612
▁bày	-8.91717
▁ngã	-8.91899
▁bầu	-8.92113
▁thiệu	-8.92125
▁tuyển	-8.92412
▁thận	-8.92584
▁dõi	-8.92791
▁miền	-8.92941
▁mã	-8.93083
▁loạn	-8.93406
▁loài	-8.93508
▁chậm	-8.93729
▁thói	-8.93741
▁mũi	-8.93769
▁im	-8.93944
▁phú	-8.9399
▁tín	-8.94004
▁khẩu	-8.94219
▁tông	-8.95059
▁thưởng	-8.95076
▁tổn	-8.95363
▁siêu	-8.95478
▁trốn	-8.95552
▁dầu	-8.95703
▁dĩ	-8.96297
▁ngũ	-8.96326
▁tường	-8.96597
▁rối	-8.96669
▁não	-8.96826
a	-8.97231
▁dị	-8.97737
▁lê	-8.98065
▁thiệt	-8.98252
▁hứng	-8.98617
▁phổ	-8.98805
▁khuyên	-8.98886
▁sạch	-8.99353
▁tha	-8.99562
▁vâng	-8.9958
▁sửa	-8.9964
▁bụng	-8.99711
▁tịch	-8.99736
▁cục	-8.99778
▁vời	-8.99789
▁quỷ	-9.00007
▁nổ	-9.00174
▁tuyến	-9.0093
▁tạp	-9.01093
▁góc	-9.0138
▁vết	-9.01858
▁ấm	-9.01871
▁tàn	-9.02024
▁thách	-9.02077
▁tặng	-9.02605
▁hiệp	-9.02873
▁bổ	-9.03032
▁vạn	-9.03253
▁căng	-9.03399
▁vững	-9.03551
▁mắn	-9.03708
▁ngựa	-9.03748
0	-9.03849
▁mệnh	-9.03859
▁trương	-9.03898
▁tờ	-9.04053
▁huynh	-9.04185
▁hứa	-9.04531
▁tiềm	-9.04622
▁tan	-9.04634
▁thua	-9.047
▁lược	-9.04765
▁tụi	-9.04881
▁ninh	-9.05026
▁bờ	-9.05276
▁gà	-9.05381
▁lính	-9.05443
▁tết	-9.05764
▁thuyền	-9.05796
▁thoải	-9.05797
▁chỉnh	-9.06135
▁tươi	-9.06244
▁cẩn	-9.06508
▁gốc	-9.06653
▁đèn	-9.06786
▁gắn	-9.06869
▁bậc	-9.06958
▁chạm	-9.07131
▁lỗ	-9.07365
▁giấc	-9.07585
▁sóng	-9.07759
▁phán	-9.07946
▁đỉnh	-9.07986
▁tam	-9.08071
▁gấp	-9.08255
▁nắng	-9.08363
▁chuyến	-9.08444
▁mùi	-9.08752
▁tiếc	-9.08984
▁chấm	-9.09637
▁sổ	-9.09856
▁tái	-9.09867
▁bận	-9.10239
▁lái	-9.10742
▁cháy	-9.10914
▁giật	-9.11052
▁cưới	-9.11066
▁tù	-9.11138
▁phối	-9.11163
▁tùy	-9.1135
▁thầm	-9.11704
▁trấn	-9.12966
▁chối	-9.13036
▁đan	-9.13091
▁quà	-9.13185
▁che	-9.13681
▁thỏa	-9.13705
▁ngọn	-9.13723
▁giây	-9.13759
▁khối	-9.13802
▁chảy	-9.13977
▁chúc	-9.14038
▁cờ	-9.14072
▁súng	-9.14286
▁vỡ	-9.143
▁lôi	-9.14553
▁chiếu	-9.14645
▁nợ	-9.14847
▁biện	-9.15032
▁trầm	-9.15061
▁gương	-9.15263
▁diệt	-9.15277
▁tung	-9.1529
▁sung	-9.15428
▁nãy	-9.15509
▁khuôn	-9.15687
▁khán	-9.15961
▁chu	-9.16237
▁thuê	-9.16529
▁mộ	-9.16584
▁khẳng	-9.16599
▁dũng	-9.16614
▁xu	-9.16779
▁tuấn	-9.16833
▁mãn	-9.16959
▁can	-9.16988
▁giường	-9.17098
▁dứt	-9.17142
▁trồng	-9.17157
▁chó	-9.17364
▁huyết	-9.17658
▁sa	-9.17727
▁khóa	-9.17832
▁màn	-9.1802
▁túi	-9.18087
▁điên	-9.18217
▁phức	-9.18429
▁trà	-9.19049
▁uy	-9.19137
▁khứ	-9.1948
▁suất	-9.19598
▁tán	-9.19662
▁bào	-9.19717
▁vang	-9.19927
▁nét	-9.20024
g	-9.20084
▁thang	-9.20546
▁tân	-9.2077
▁000	-9.2095
▁tuyết	-9.21072
▁đập	-9.21086
▁game	-9.21246
▁hận	-9.21484
▁tòa	-9.21664
▁ám	-9.21759
▁lát	-9.21795
▁thập	-9.21807
▁ủng	-9.2181
▁chứa	-9.22442
▁nhẫn	-9.23001
▁thao	-9.23152
▁thí	-9.23254
▁tảng	-9.23291
▁canh	-9.23373
▁khô	-9.2361
▁huyền	-9.23611
▁đựng	-9.23642
▁phạt	-9.23642
▁khổng	-9.23833
▁ép	-9.23894
▁chợ	-9.23905
▁miễn	-9.23972
▁phiền	-9.24241
▁vẽ	-9.24272
▁thụ	-9.24321
▁phu	-9.24369
▁lượt	-9.24446
▁bò	-9.24502
▁cát	-9.25156
▁đằng	-9.25272
▁bi	-9.25461
▁bếp	-9.25626
▁chán	-9.25659
▁họp	-9.25726
▁cốt	-9.25769
▁ghế	-9.25832
▁dáng	-9.26284
▁hư	-9.2633
▁lăm	-9.26411
▁bột	-9.26691
▁chim	-9.26803
▁thiền	-9.2688
▁tràn	-9.26987
▁hoài	-9.27012
▁sài	-9.27059
▁cất	-9.27075
▁hảo	-9.27098
▁lang	-9.27099
▁thơm	-9.27184
▁miếng	-9.27205
▁triều	-9.27318
▁cặp	-9.27546
▁cản	-9.27904
▁thạch	-9.28087
▁trôi	-9.28152
▁chăng	-9.28255
▁tròn	-9.28369
▁mềm	-9.28481
▁dịp	-9.2849
▁đà	-9.28503
▁phiên	-9.28514
▁tắt	-9.28613
▁cứng	-9.28616
▁chục	-9.28959
▁giấu	-9.29009
▁kịch	-9.29076
▁hoang	-9.29463
▁hộp	-9.29545
▁răng	-9.30159
▁mạch	-9.30451
▁tri	-9.30453
▁bạo	-9.30461
t	-9.30465
▁lừa	-9.30831
▁tuệ	-9.30853
▁mỏi	-9.30888
▁mảnh	-9.30966
▁phái	-9.31031
▁thả	-9.3123
▁cán	-9.3132
▁hoảng	-9.31321
▁nương	-9.31388
▁nhuận	-9.31524
▁chiêu	-9.31729
▁ngọt	-9.32053
▁họa	-9.32088
▁huấn	-9.32274
▁thổ	-9.32313
▁ghét	-9.32398
▁phẩy	-9.32428
▁dọn	-9.32556
▁sánh	-9.32909
▁xứng	-9.33834
o	-9.33961
▁trống	-9.34154
▁thờ	-9.34189
▁cãi	-9.34191
▁vĩ	-9.34381
▁dối	-9.34523
▁đạn	-9.34596
▁lắc	-9.34611
▁gật	-9.34733
▁thai	-9.34904
▁xương	-9.35384
▁nụ	-9.35529
▁hoắc	-9.35968
▁ừ	-9.36089
▁vườn	-9.36165
s	-9.36431
▁khích	-9.36588
▁hạng	-9.36612
▁pha	-9.36913
▁phấn	-9.37039
▁trùng	-9.37113
▁tốn	-9.37473
▁hiền	-9.37597
▁ái	-9.38297
▁ngô	-9.3876
▁nhàng	-9.3901
▁khát	-9.39122
▁muộn	-9.39509
▁cướp	-9.39546
▁xinh	-9.3958
▁ờ	-9.40073
▁ngón	-9.40112
▁ruột	-9.40174
▁trại	-9.40211
▁giành	-9.40532
▁đói	-9.40618
▁tải	-9.41101
▁duyên	-9.41105
▁vinh	-9.41151
▁bang	-9.41175
▁xoay	-9.41256
▁thảm	-9.41328
▁lùng	-9.4133
▁đậu	-9.41366
▁tứ	-9.41434
▁mây	-9.41478
▁hủy	-9.41855
▁cỏ	-9.41872
▁nhỉ	-9.42002
▁vĩnh	-9.4212
▁nhắm	-9.42156
▁dư	-9.42486
▁chả	-9.42553
▁thôn	-9.42735
▁hỏa	-9.42762
▁tựa	-9.42925
▁bớt	-9.42952
▁mộng	-9.43143
▁khen	-9.43197
▁hung	-9.43226
▁đành	-9.43322
▁trúc	-9.43663
▁say	-9.43693
▁mát	-9.43727
▁nhấn	-9.43735
▁túc	-9.43953
u	-9.44475
▁khảo	-9.4468
▁lãng	-9.4472
▁khái	-9.45439
▁ro	-9.45633
▁kênh	-9.45851
▁kho	-9.46496
▁mến	-9.46517
▁nọ	-9.46758
▁điệp	-9.4688
▁dược	-9.47309
▁mại	-9.47471
▁tú	-9.47527
▁nhắn	-9.47768
▁ảo	-9.47792
▁hối	-9.47954
▁triết	-9.48008
▁loạt	-9.48028
▁mông	-9.48057
▁hiếm	-9.48068
▁thấu	-9.48288
▁buông	-9.48457
▁mau	-9.48468
▁tí	-9.48587
▁nở	-9.4861
▁trưa	-9.48893
▁lui	-9.48918
▁quyển	-9.48995
▁cấu	-9.49196
▁kháng	-9.49273
▁u	-9.49314
▁bá	-9.49336
▁in	-9.49433
▁tụ	-9.4963
▁đùa	-9.49806
▁diệu	-9.49867
▁20	-9.49893
▁thuần	-9.49908
▁rửa	-9.50235
▁rau	-9.50642
▁thác	-9.507
▁sướng	-9.51037
▁b	-9.51103
▁ngoan	-9.51168
▁dày	-9.51326
▁chặn	-9.51668
▁ân	-9.51999
▁hưng	-9.52135
▁chưởng	-9.5224
▁cấm	-9.52303
▁lũ	-9.52345
▁sót	-9.52387
▁ức	-9.52513
▁ngập	-9.5268
▁đớn	-9.52722
▁gòn	-9.52771
▁rủi	-9.53151
▁lồ	-9.53298
▁tắm	-9.53396
▁trào	-9.53408
▁sứ	-9.53453
▁e	-9.5374
▁bấy	-9.53777
▁giảng	-9.53854
▁ukraine	-9.54011
▁gỗ	-9.54287
▁kiệm	-9.54415
▁săn	-9.5486
▁cổng	-9.55078
▁cương	-9.55424
▁lỡ	-9.55791
▁sữa	-9.5616
▁mờ	-9.56271
h	-9.56348
▁pháo	-9.56361
▁ngực	-9.56403
▁đao	-9.56614
y	-9.56766
▁tách	-9.56846
▁kê	-9.56895
▁ngộ	-9.56951
▁xóm	-9.57187
▁bát	-9.57305
▁đốt	-9.57387
▁chụp	-9.57472
▁mưu	-9.57736
▁thẩm	-9.57957
▁khôn	-9.58009
▁thoảng	-9.58069
▁ung	-9.58231
▁mạo	-9.5829
▁bông	-9.58693
▁khánh	-9.5871
▁truy	-9.5877
▁gỡ	-9.59002
▁tháp	-9.59159
▁chở	-9.59254
▁dao	-9.5941
p	-9.59581
▁thăng	-9.59652
▁tật	-9.59697
▁thuế	-9.59758
▁nguyệt	-9.59765
▁ngơi	-9.59773
▁chấn	-9.599
▁sốt	-9.60266
▁mù	-9.60362
▁mò	-9.60421
▁tỏa	-9.60483
▁tần	-9.605
▁điển	-9.60549
▁dâu	-9.60601
▁gói	-9.60783
▁ngu	-9.61029
▁vả	-9.61061
▁quỹ	-9.61171
▁tá	-9.61347
▁nhá	-9.61619
▁hầm	-9.61652
▁đợt	-9.61698
▁kèm	-9.61814
▁táo	-9.61868
▁bảng	-9.62127
▁mực	-9.62643
▁kín	-9.63014
▁trưng	-9.63155
▁đâm	-9.63295
▁thèm	-9.63341
▁ukraina	-9.63481
▁phỏng	-9.63481
c	-9.63504
▁dịu	-9.63683
▁lam	-9.63743
▁trăng	-9.63904
▁khiển	-9.64084
▁trứng	-9.64091
▁cửu	-9.64344
▁trân	-9.6435
▁bãi	-9.64381
▁dính	-9.64397
▁nhạt	-9.64444
▁leo	-9.64627
▁viễn	-9.64705
▁hiếu	-9.64894
▁khúc	-9.64941
▁đồn	-9.64967
▁bó	-9.65066
▁trúng	-9.65762
▁khiếp	-9.66462
▁hàm	-9.66479
▁đáo	-9.66607
▁giáp	-9.6662
▁hè	-9.66756
▁bề	-9.66874
▁khoảnh	-9.67092
▁hiến	-9.67147
▁nhị	-9.67247
▁hằng	-9.67366
▁lông	-9.67548
▁kiếp	-9.67609
▁nhiễm	-9.67779
▁đền	-9.67792
▁cốc	-9.67801
▁chợt	-9.67867
▁mì	-9.68049
▁run	-9.6807
▁hán	-9.68103
▁thỉnh	-9.68121
▁gánh	-9.68122
▁kiệt	-9.68318
▁bách	-9.68602
▁khung	-9.68721
▁đam	-9.68895
▁gợi	-9.69031
▁gọn	-9.69195
▁thước	-9.69229
▁điệu	-9.69359
▁n	-9.69406
▁30	-9.69622
▁chùa	-9.69676
▁quát	-9.70034
▁mỉm	-9.70129
▁cuồng	-9.70175
▁ném	-9.70284
▁sương	-9.704
▁mèo	-9.70401
▁muối	-9.70851
▁hiển	-9.71028
▁vay	-9.71084
▁k	-9.71137
▁chìm	-9.71409
▁ống	-9.71457
▁tống	-9.71478
▁cú	-9.71531
▁dọc	-9.71559
▁đeo	-9.7192
▁khẽ	-9.72296
▁huệ	-9.72398
▁sôi	-9.72556
▁óc	-9.72766
▁buôn	-9.72823
▁thợ	-9.72885
▁đua	-9.73171
▁gạo	-9.73194
▁khuyến	-9.73219
▁non	-9.73576
▁ôi	-9.73663
▁nát	-9.7384
▁mi	-9.73895
▁mạc	-9.74011
▁bám	-9.74016
▁thoáng	-9.74021
▁mét	-9.74053
▁đắc	-9.74125
▁tóm	-9.74177
▁rác	-9.74248
▁vắng	-9.7436
▁ngắm	-9.74829
▁rào	-9.74857
▁15	-9.74909
▁ga	-9.74918
▁vong	-9.74938
▁đạp	-9.74987
▁cột	-9.75171
▁huế	-9.75224
▁bụi	-9.7525
▁xâm	-9.75407
▁lẻ	-9.76118
▁nướng	-9.76253
▁lùi	-9.76283
▁sợi	-9.76341
▁c	-9.76407
▁xíu	-9.76736
▁trộm	-9.76839
▁dắt	-9.76973
▁12	-9.77166
▁đo	-9.77442
▁bội	-9.78098
▁tủ	-9.78303
▁móc	-9.78347
▁co	-9.78552
▁dạo	-9.78637
▁lộn	-9.78948
▁đinh	-9.79335
▁vẹn	-9.7941
▁sắt	-9.7941
▁nhã	-9.80137
▁than	-9.80343
▁phượng	-9.80374
▁rắn	-9.80817
▁man	-9.8083
▁đẳng	-9.81012
▁sạn	-9.8106
▁rốt	-9.81096
▁liều	-9.8118
▁dọa	-9.81431
▁rẻ	-9.81543
▁ngưỡng	-9.81571
▁tồi	-9.81571
▁ok	-9.81766
▁nhược	-9.81851
▁thâm	-9.81936
▁trích	-9.82244
▁hắc	-9.82358
▁khôi	-9.82365
▁tiệc	-9.82528
▁thọ	-9.8275
▁treo	-9.82759
▁rãi	-9.82845
▁sàn	-9.82853
▁mượn	-9.82924
▁bực	-9.82983
▁bền	-9.83153
▁ư	-9.83294
▁đống	-9.83303
▁chốt	-9.83694
▁bút	-9.84154
▁khéo	-9.84239
▁100	-9.84442
▁đàm	-9.84643
▁đẻ	-9.84729
▁tuân	-9.85019
▁trừng	-9.85029
▁lặp	-9.85076
▁mốt	-9.85076
▁vây	-9.85077
▁trọn	-9.85481
▁bồ	-9.85539
▁nảy	-9.85629
▁lưới	-9.85629
▁hỗn	-9.85794
▁xô	-9.85891
▁thúy	-9.85906
▁bồi	-9.86029
▁nhở	-9.86038
▁đắn	-9.86057
▁lãi	-9.86718
▁nề	-9.86901
▁chép	-9.8695
▁dò	-9.87047
▁đỗ	-9.87079
▁thổi	-9.87221
▁ương	-9.87278
▁gan	-9.87283
▁rắc	-9.87335
▁vất	-9.87425
▁lưỡi	-9.87573
▁the	-9.87691
▁nhầm	-9.87781
▁ghê	-9.87841
▁cỡ	-9.87881
▁xích	-9.8856
▁hôi	-9.88608
▁hỏng	-9.888
▁khoán	-9.8901
▁bèn	-9.89193
▁dặn	-9.89212
▁mồ	-9.89236
▁lọc	-9.89709
▁lô	-9.89983
▁thuẫn	-9.90073
▁chén	-9.90255
▁vỏ	-9.90409
▁vỗ	-9.90807
▁tháo	-9.91361
▁khẩn	-9.91671
▁na	-9.91732
▁cắn	-9.92323
▁đòn	-9.92547
▁khao	-9.92577
▁thải	-9.9264
▁nghịch	-9.92835
▁trịnh	-9.93104
▁chém	-9.93106
▁quận	-9.93421
▁trộn	-9.93515
▁mâu	-9.93579
▁tò	-9.9368
▁bù	-9.93934
▁truyện	-9.94149
▁rung	-9.94264
▁lướt	-9.94339
▁dồn	-9.94539
▁thịnh	-9.94556
▁thiểu	-9.94564
▁bão	-9.94599
▁hô	-9.94872
▁tùng	-9.95045
▁trú	-9.95075
▁xứ	-9.95091
▁nhịp	-9.95243
▁luân	-9.95492
▁thiệp	-9.95977
▁ham	-9.96375
▁hãng	-9.96403
▁nhục	-9.96495
▁nêu	-9.96496
e	-9.96738
▁rỡ	-9.9682
▁đậm	-9.96885
▁cai	-9.96892
▁nhãn	-9.97333
▁tiêm	-9.97475
▁cậy	-9.97672
▁mộc	-9.97687
▁củ	-9.98086
▁sụp	-9.98299
▁hét	-9.98303
▁rực	-9.98564
▁khinh	-9.99143
▁khoai	-9.99279
▁ph	-9.99327
▁béo	-9.99368
▁đoạt	-9.99398
▁sếp	-9.99399
▁ngư	-9.99491
▁dẹp	-9.99532
▁quét	-9.99767
▁lúa	-9.99767
▁lò	-9.99971
▁ẩm	-10.0027
▁ớt	-10.0027
▁lăn	-10.003
▁nháy	-10.0035
▁ngục	-10.0048
▁bùng	-10.008
▁ngợi	-10.0085
▁tia	-10.0095
▁chua	-10.0098
▁chăn	-10.0101
▁chai	-10.0149
▁bọc	-10.015
▁cúi	-10.0152
▁điền	-10.0162
▁ngầm	-10.017
▁thùng	-10.0186
▁dinh	-10.0216
▁giam	-10.0222
▁ủa	-10.0239
▁tôm	-10.0242
▁chớp	-10.0243
▁loan	-10.0245
5	-10.0261
▁kiều	-10.028
▁tiệm	-10.0284
▁hi	-10.0287
▁chuột	-10.0301
▁khói	-10.0321
▁nồi	-10.0332
▁ngốc	-10.0336
▁bom	-10.0351
▁trinh	-10.0354
▁bến	-10.0362
▁ôn	-10.0367
▁cởi	-10.0413
▁gác	-10.0413
▁lấp	-10.0427
▁xóa	-10.0438
▁đụng	-10.0458
▁ngự	-10.0464
▁ngột	-10.0478
▁bê	-10.0495
▁50	-10.0511
▁nho	-10.0525
▁bốc	-10.0542
▁lộc	-10.0561
▁yến	-10.0561
▁gạt	-10.0565
▁hẹp	-10.0575
▁khuyết	-10.06
▁nhặt	-10.0626
▁tà	-10.0627
▁đuôi	-10.0629
▁bơi	-10.063
▁đáy	-10.063
▁khoan	-10.0648
▁đắt	-10.0651
▁chuỗi	-10.0672
▁ngâm	-10.0716
▁chủng	-10.0718
▁kìa	-10.0724
▁túng	-10.0726
▁thẻ	-10.0737
▁mẻ	-10.0741
▁nhịn	-10.0743
▁va	-10.0749
▁hòn	-10.0763
▁hang	-10.0787
▁suối	-10.0803
▁ồ	-10.0846
▁tạ	-10.0849
▁manh	-10.085
▁giọt	-10.0865
▁hái	-10.0888
▁nô	-10.0899
▁mọc	-10.0917
▁bấm	-10.0928
▁cay	-10.0943
▁lật	-10.0961
▁phẫu	-10.0972
▁giày	-10.0983
▁đe	-10.0996
▁vã	-10.1007
▁11	-10.1021
▁sờ	-10.1034
▁ốm	-10.1035
▁v	-10.1041
▁muội	-10.105
▁khốn	-10.1057
▁rộn	-10.1092
▁thản	-10.1102
2	-10.111
▁trật	-10.1114
▁phường	-10.1114
▁vé	-10.1137
▁chê	-10.1145
▁rèn	-10.1175
▁lạp	-10.1179
▁lệch	-10.1187
▁ghé	-10.1198
▁thắc	-10.1231
▁m	-10.1253
▁tiễn	-10.1293
▁mắng	-10.1296
▁khía	-10.1337
▁ả	-10.1345
▁luồng	-10.1358
▁đứt	-10.1362
▁chuông	-10.137
▁vải	-10.1373
▁nhạy	-10.1412
▁dập	-10.1439
▁bẩm	-10.1466
▁tỉ	-10.1475
▁muỗng	-10.1525
▁phước	-10.1568
▁hít	-10.1588
▁nhường	-10.16
▁ngạo	-10.16
▁hoại	-10.1608
▁san	-10.1613
▁đồi	-10.1654
▁chốc	-10.1675
▁bia	-10.1688
▁dở	-10.1699
▁cạn	-10.1707
▁cưỡng	-10.1707
▁thấm	-10.1731
▁liễu	-10.1751
▁côn	-10.1752
▁khuất	-10.1784
▁cớ	-10.1801
▁trữ	-10.1804
▁nút	-10.1808
▁ưa	-10.1809
▁kệ	-10.181
▁no	-10.1816
▁khống	-10.1821
▁ti	-10.1822
▁khoái	-10.1828
▁chánh	-10.1843
▁ruộng	-10.186
▁dốc	-10.1897
▁gối	-10.1901
▁tàng	-10.193
▁ri	-10.1934
▁tề	-10.1954
▁cự	-10.1959
▁tráng	-10.2008
▁quỳnh	-10.2012
▁mỏng	-10.2013
▁phan	-10.2035
▁su	-10.2059
▁ủi	-10.2068
▁xông	-10.2105
▁chửi	-10.2111
▁dỗ	-10.2121
▁thám	-10.2127
▁dội	-10.2161
▁cắm	-10.2211
▁mụ	-10.2236
▁chằm	-10.224
▁mùng	-10.2252
▁cựu	-10.2258
▁giặc	-10.2278
▁dại	-10.2282
▁lưỡng	-10.23
▁tê	-10.2322
▁đắp	-10.2338
▁túy	-10.2348
▁bắp	-10.2355
▁sắm	-10.2368
▁hở	-10.2379
▁ngây	-10.2398
▁gõ	-10.2441
▁ốc	-10.2462
▁ngưng	-10.2464
▁lau	-10.249
▁cống	-10.2513
▁dẫu	-10.2514
▁thốt	-10.2518
▁rồng	-10.2527
▁israel	-10.2535
▁2023	-10.2544
▁mũ	-10.2547
▁hò	-10.2549
▁né	-10.2553
▁khang	-10.2554
1	-10.2556
▁giãn	-10.2574
▁phe	-10.2582
▁nghiêng	-10.2586
▁dâng	-10.2601
▁heo	-10.2602
▁vươn	-10.2604
▁ho	-10.2623
▁xưng	-10.2636
▁quãng	-10.2667
▁nén	-10.2677
▁tím	-10.2679
▁làn	-10.2697
▁vung	-10.2699
k	-10.2714
▁trượng	-10.2737
▁oanh	-10.2746
▁oán	-10.275
▁xá	-10.2758
▁2024	-10.2764
▁ngó	-10.2807
▁mãnh	-10.2811
▁chinh	-10.2825
er	-10.2831
▁bế	-10.2832
▁châm	-10.2839
▁khiêm	-10.2855
▁cõi	-10.2862
▁thính	-10.2863
▁bích	-10.2873
▁khe	-10.2883
▁lồng	-10.2901
▁đuối	-10.2911
▁ấp	-10.2924
▁nuốt	-10.2956
▁sanh	-10.2964
▁ao	-10.2968
▁200	-10.2973
▁dặm	-10.2993
▁lắp	-10.3002
▁chiên	-10.3029
▁chui	-10.3061
▁t	-10.3068
▁dừa	-10.307
▁vọt	-10.3084
00	-10.3089
▁dì	-10.314
▁khép	-10.3158
▁kẹt	-10.3162
▁khấu	-10.3167
▁hoan	-10.3167
▁vách	-10.3177
▁trạm	-10.3181
▁lợn	-10.3186
▁ướt	-10.3228
▁út	-10.3246
▁mỏ	-10.325
▁lờ	-10.3253
▁xé	-10.326
▁lánh	-10.3275
▁lũy	-10.3294
▁kem	-10.3313
▁đàng	-10.3322
▁ơ	-10.3327
▁nghiện	-10.333
▁ngẩn	-10.3348
▁cỗ	-10.3366
▁chọc	-10.3382
▁khơi	-10.3401
▁khuya	-10.3401
▁tát	-10.3403
▁ào	-10.3416
▁lơ	-10.3426
▁đãi	-10.3459
▁kiêu	-10.3462
▁bẩy	-10.3501
▁nồng	-10.3501
▁mổ	-10.3505
▁cắp	-10.352
▁đặng	-10.352
▁lung	-10.3554
▁lọt	-10.3578
▁đoan	-10.3602
▁bừng	-10.3611
▁trọ	-10.3614
▁men	-10.3677
▁lữ	-10.3677
▁quỳ	-10.3679
▁gũi	-10.3679
▁hiếp	-10.3689
▁rủ	-10.369
▁xôi	-10.3692
▁dã	-10.3698
▁mạn	-10.3708
▁kì	-10.3729
▁14	-10.3762
▁tựu	-10.3773
▁cúng	-10.378
▁ni	-10.378
▁si	-10.3794
▁ngoái	-10.3796
▁chư	-10.3803
▁phụng	-10.3833
▁sầu	-10.3836
▁viêm	-10.3856
▁bóp	-10.3857
▁đếm	-10.3865
▁đầm	-10.3875
▁ngẫu	-10.39
▁tước	-10.391
▁nhánh	-10.3921
▁củng	-10.3922
▁xạ	-10.3928
▁thô	-10.3931
▁hưu	-10.3943
▁dưng	-10.3944
▁vứt	-10.3945
▁gián	-10.3946
▁rét	-10.3965
▁bẫy	-10.3975
▁chớ	-10.3981
▁ghen	-10.3983
▁trâu	-10.399
▁lầu	-10.399
▁sen	-10.401
▁múa	-10.402
▁hăng	-10.4025
▁nộp	-10.4041
▁xế	-10.4058
▁chẽ	-10.4066
▁liếc	-10.4091
▁lường	-10.4096
▁soạn	-10.41
▁g	-10.4105
▁đấm	-10.4106
▁vặt	-10.4116
▁gạch	-10.4117
▁0	-10.4117
▁phun	-10.4126
▁đĩa	-10.4137
▁mồi	-10.414
3	-10.4148
d	-10.415
▁ngơ	-10.415
▁kẹo	-10.4152
▁thà	-10.4177
▁cành	-10.421
▁trễ	-10.4214
▁xuôi	-10.4234
▁nghiệt	-10.4239
r	-10.4252
▁đai	-10.427
▁dãy	-10.4286
▁miên	-10.4317
▁xoa	-10.4323
▁rẽ	-10.4327
▁duyệt	-10.4332
▁bể	-10.4339
▁lén	-10.4365
▁đúc	-10.4384
▁tạng	-10.4392
▁êm	-10.4408
▁nấm	-10.441
▁hệt	-10.4411
▁mồm	-10.4413
▁trục	-10.4429
▁vờ	-10.444
▁ngào	-10.4453
▁giơ	-10.4484
4	-10.4491
▁bổn	-10.4495
▁triệt	-10.4526
▁13	-10.4535
▁rũ	-10.4536
▁trượt	-10.4542
▁thề	-10.455
▁đắm	-10.459
▁đ	-10.4591
▁25	-10.4591
▁h	-10.4593
▁màng	-10.4601
ohn	-10.4601
▁đè	-10.4621
▁mắm	-10.4649
▁nấy	-10.4713
▁nắp	-10.4719
▁hân	-10.4719
▁gãy	-10.4733
▁hiên	-10.4751
▁chuối	-10.4767
▁nữu	-10.4767
▁diễm	-10.4773
▁lào	-10.4781
▁rảnh	-10.4784
▁cẩm	-10.4838
▁lân	-10.4848
▁muôn	-10.4854
▁nạp	-10.4855
▁hâm	-10.4866
▁xài	-10.4867
▁tre	-10.4874
▁hốt	-10.4877
▁ngẫm	-10.4893
▁móng	-10.4898
▁lỏng	-10.4899
▁nốt	-10.4921
▁bẩn	-10.4926
▁bộc	-10.4927
▁x	-10.4951
▁trùm	-10.4954
▁li	-10.4964
▁ki	-10.4965
▁40	-10.4968
▁mòn	-10.4972
▁nhan	-10.4975
▁xả	-10.498
▁kiềm	-10.4992
▁nộ	-10.4997
▁cuộn	-10.5065
▁ồn	-10.5068
▁ghép	-10.5077
▁hao	-10.5084
▁mập	-10.5098
▁thép	-10.5115
▁diệp	-10.5127
▁thiếp	-10.5166
▁nếp	-10.5172
▁chìa	-10.5178
▁lây	-10.5183
▁24	-10.5204
▁lõi	-10.5206
▁khỉ	-10.5211
▁hoá	-10.5219
▁gai	-10.5244
▁xăng	-10.5274
▁bén	-10.5286
▁đắng	-10.531
▁new	-10.5311
▁thắt	-10.5314
▁nản	-10.5315
▁bái	-10.5331
▁thoái	-10.5337
▁tơ	-10.5341
▁mặn	-10.536
▁miêu	-10.5365
▁khoác	-10.5394
▁nhọc	-10.5412
▁nhàn	-10.5419
▁bã	-10.5432
▁gen	-10.5443
▁mỡ	-10.5458
▁gục	-10.5458
▁trơn	-10.5463
▁ầm	-10.5465
l	-10.5467
▁gấu	-10.5475
▁hèn	-10.5489
▁nhát	-10.5524
▁bùi	-10.5526
▁vạch	-10.5528
▁xà	-10.5547
▁đạc	-10.5547
▁gào	-10.5549
▁rưỡi	-10.5563
▁rỗng	-10.5563
▁soi	-10.5563
▁d	-10.5567
▁hãn	-10.5573
▁pin	-10.5574
▁internet	-10.5581
▁ngắt	-10.5593
▁ổ	-10.562
▁nhủ	-10.5634
▁thụy	-10.5648
▁giòn	-10.5653
▁xót	-10.5705
▁xí	-10.5715
▁quyến	-10.5747
▁voi	-10.5772
▁mốc	-10.5789
▁sói	-10.5795
▁cảng	-10.5826
▁hố	-10.5826
▁giáng	-10.5847
▁huyệt	-10.5849
▁dán	-10.5854
▁phàm	-10.5856
▁rập	-10.5861
▁vít	-10.5882
▁bỏng	-10.5889
▁vuông	-10.5898
▁căm	-10.594
▁thỏ	-10.5941
▁nhóc	-10.5953
▁f	-10.5953
▁đố	-10.5959
▁quế	-10.5962
▁gắt	-10.5965
▁l	-10.5994
▁vướng	-10.5995
▁gầm	-10.5995
▁cám	-10.5996
▁xám	-10.6004
▁tv	-10.607
▁phách	-10.6079
▁trội	-10.6094
▁khâu	-10.6112
▁báu	-10.6115
▁ngõ	-10.6122
▁500	-10.6124
▁khớp	-10.6131
▁ưng	-10.6153
▁ben	-10.6156
▁201	-10.6192
▁hoành	-10.62
▁bì	-10.6215
on	-10.6225
▁gieo	-10.6225
▁mầm	-10.6237
▁ngỡ	-10.6256
▁sườn	-10.6256
▁chật	-10.6269
▁hoãn	-10.6313
▁mảng	-10.632
▁ổng	-10.6329
▁lạm	-10.6332
▁logic	-10.637
▁váy	-10.6377
▁sốc	-10.6387
▁vở	-10.6389
▁clip	-10.6396
▁bơ	-10.6411
▁ven	-10.6417
▁lứa	-10.6434
▁khoe	-10.6438
▁rách	-10.6449
▁bỉ	-10.6451
▁trâm	-10.6473
▁trump	-10.6498
▁rớt	-10.6511
▁gầy	-10.6511
▁pa	-10.6531
▁dưa	-10.6535
▁khải	-10.6542
▁p	-10.6596
▁ngần	-10.6628
▁nhựa	-10.6641
▁thét	-10.6641
▁đạm	-10.6654
▁nhung	-10.6665
▁km	-10.6689
ch	-10.6695
▁há	-10.6714
▁cháo	-10.672
▁nhượng	-10.674
▁khuẩn	-10.674
▁phế	-10.6799
▁xào	-10.6801
▁chốn	-10.6805
▁cóc	-10.6819
▁vác	-10.6819
▁phơi	-10.6827
▁khiếu	-10.6844
le	-10.6851
▁tọa	-10.686
▁oan	-10.6881
▁hước	-10.6886
▁sâm	-10.6886
▁trắc	-10.69
▁thê	-10.6904
▁tỏi	-10.6924
▁toan	-10.6944
▁gậy	-10.6967
▁rễ	-10.6967
▁cối	-10.6986
▁khốc	-10.6988
▁ngất	-10.7001
▁gớm	-10.7008
▁khiêu	-10.7012
▁nôn	-10.7031
▁xì	-10.7041
▁lột	-10.7044
▁léo	-10.7069
▁bóc	-10.7071
▁nhĩ	-10.711
▁quấy	-10.7117
▁hạch	-10.7149
nh	-10.7197
▁giặt	-10.7206
▁chôn	-10.7227
▁cưng	-10.723
▁nàn	-10.7248
▁2022	-10.7269
▁tang	-10.7283
▁my	-10.7299
in	-10.7317
▁vịt	-10.7351
▁ngao	-10.7358
b	-10.7364
▁nể	-10.7368
▁ong	-10.737
▁vuốt	-10.7374
▁vẫy	-10.7423
▁lách	-10.7426
▁ê	-10.7455
▁phẫn	-10.7459
▁kìm	-10.7476
▁gìn	-10.7504
▁ngửa	-10.7537
▁tăm	-10.7544
▁youtube	-10.7578
▁pi	-10.759
▁21	-10.7611
▁cụm	-10.7615
▁cài	-10.7629
▁trói	-10.7645
▁kép	-10.7656
▁thiêng	-10.7661
▁tràng	-10.7686
▁kình	-10.7689
▁tẩy	-10.7703
▁nan	-10.771
▁vụn	-10.7712
▁khoát	-10.7725
▁ranh	-10.7726
▁râu	-10.774
▁thầu	-10.774
▁thối	-10.7755
▁hạc	-10.7758
▁lặn	-10.7768
▁té	-10.7782
▁mẫn	-10.7784
▁vầy	-10.7784
▁vặn	-10.7791
▁quyên	-10.7791
▁phất	-10.7798
▁trèo	-10.7813
▁chè	-10.7814
▁nhí	-10.7823
▁dê	-10.7829
▁hông	-10.7835
▁vu	-10.785
▁rỗi	-10.7865
▁trán	-10.7867
▁ủ	-10.7874
▁camera	-10.7894
▁thục	-10.7897
▁ngụy	-10.7902
▁nâu	-10.7916
▁nhọn	-10.7917
▁dẻo	-10.7924
▁lười	-10.7961
▁ván	-10.7962
▁bệ	-10.797
▁nạ	-10.7973
▁nhăn	-10.7975
▁suýt	-10.7976
▁bàng	-10.8
▁chanh	-10.8004
▁like	-10.8006
▁am	-10.8028
▁tánh	-10.8033
▁đậy	-10.8051
▁vượng	-10.8051
▁gò	-10.8064
▁nato	-10.8074
▁covid	-10.8089
▁tản	-10.8094
▁náo	-10.8097
▁chuồng	-10.8112
▁chen	-10.812
▁trêu	-10.8134
▁o	-10.8134
▁ráo	-10.8157
▁phẳng	-10.8165
▁thự	-10.8225
▁cừu	-10.8241
▁thiêu	-10.8242
▁khiết	-10.827
▁điềm	-10.8283
▁quạt	-10.8311
▁phiêu	-10.8319
▁lều	-10.8327
▁ngụ	-10.8329
▁hụt	-10.8334
▁lụa	-10.8334
▁cu	-10.8364
▁lót	-10.8404
▁dâm	-10.8419
▁xưởng	-10.8419
▁tịnh	-10.842
▁nhốt	-10.8427
▁xi	-10.844
▁buồng	-10.8442
▁tụng	-10.8449
▁nạt	-10.8483
▁cong	-10.8496
▁đùng	-10.8498
▁cua	-10.85
▁email	-10.8506
▁đũa	-10.8514
▁nguội	-10.8514
▁úc	-10.8514
▁vắc	-10.8529
▁bành	-10.8533
▁me	-10.8537
▁thảy	-10.8541
▁lay	-10.8557
▁cước	-10.8561
▁luộc	-10.8577
▁tào	-10.8603
f	-10.8604
▁web	-10.8615
▁ngừa	-10.8617
▁kha	-10.8632
▁nếm	-10.8633
▁lí	-10.8645
en	-10.8652
▁bồn	-10.8655
▁van	-10.8667
▁chay	-10.8667
▁hãm	-10.8681
▁go	-10.8691
▁phổi	-10.8702
▁lóe	-10.8705
▁dai	-10.8706
▁lạng	-10.8727
ing	-10.8748
▁thẳm	-10.8761
▁tị	-10.8768
▁lội	-10.8778
▁rùa	-10.8818
▁đính	-10.8826
▁mợ	-10.886
▁chuyền	-10.8867
▁quấn	-10.8867
▁vãn	-10.8869
▁thẹn	-10.8875
▁rót	-10.8908
▁rải	-10.8908
▁xoáy	-10.8924
▁khoáng	-10.8944
▁nhét	-10.8958
▁phen	-10.8962
▁cúc	-10.8976
▁bọt	-10.8983
▁gom	-10.8984
▁lóc	-10.8991
▁sập	-10.9007
▁đái	-10.9021
▁chà	-10.905
▁nhào	-10.9055
▁tuyền	-10.9061
▁bầy	-10.9065
▁dàn	-10.9073
▁lấn	-10.909
▁ấu	-10.9098
▁york	-10.9107
▁hé	-10.913
▁dồi	-10.9132
▁rệt	-10.9166
▁đê	-10.9178
▁súc	-10.9191
▁khanh	-10.92
▁nhai	-10.922
▁rít	-10.9225
▁oai	-10.9234
▁lẽo	-10.9252
▁huỳnh	-10.9259
▁lúng	-10.9259
▁bu	-10.9262
▁gi	-10.9283
▁đục	-10.931
▁bẻ	-10.931
▁thình	-10.9318
▁chói	-10.9338
▁phàn	-10.9353
▁trợn	-10.9356
▁khoăn	-10.9363
▁sừng	-10.9378
▁lì	-10.9436
▁bitcoin	-10.9439
▁tuôn	-10.9455
▁thủng	-10.9478
▁bần	-10.9482
▁22	-10.952
▁ráng	-10.9526
▁xăm	-10.9534
▁măng	-10.9543
▁đùi	-10.9552
▁toát	-10.9561
▁xua	-10.9595
▁láng	-10.9596
▁gượng	-10.9605
▁ngước	-10.9631
▁nhức	-10.964
▁ướp	-10.9649
▁300	-10.9682
▁bổng	-10.9687
▁nầy	-10.9693
▁lọ	-10.97
▁tòng	-10.9706
▁lạt	-10.9708
▁búa	-10.972
▁nến	-10.9755
▁củi	-10.977
▁lũng	-10.978
▁loa	-10.9783
▁phô	-10.9792
▁uyên	-10.98
▁xui	-10.9812
v	-10.9829
▁nhậu	-10.9836
▁băn	-10.9844
▁vịnh	-10.9851
▁ve	-10.9871
x	-10.9887
▁chặng	-10.9904
▁xen	-10.9917
▁len	-10.992
▁23	-10.9927
▁hừ	-10.9934
▁họng	-10.9935
▁vắt	-10.9936
▁chảo	-10.994
▁nại	-10.9956
▁nứt	-10.9981
▁roi	-10.999
▁thắp	-11.0009
▁en	-11.0018
▁sáo	-11.0027
▁sững	-11.0045
▁xảo	-11.0047
▁khăng	-11.0047
▁xách	-11.0055
ack	-11.0086
▁uyển	-11.0092
▁david	-11.011
▁chiêm	-11.011
▁phì	-11.0128
▁quầy	-11.0138
▁titan	-11.0175
▁điêu	-11.018
▁nhổ	-11.0192
▁đẽ	-11.0202
▁điếu	-11.0209
▁rể	-11.0231
▁thung	-11.024
ta	-11.0255
▁chạp	-11.0287
w	-11.0296
▁facebook	-11.0297
▁ru	-11.0314
▁tặc	-11.0316
▁ngẩng	-11.0318
▁sam	-11.0382
▁mép	-11.0382
man	-11.0385
▁2021	-11.0401
▁thạo	-11.043
▁thốn	-11.044
▁rã	-11.0475
▁comment	-11.0497
▁putin	-11.0497
▁sùng	-11.0507
▁lãm	-11.0527
▁miếu	-11.0535
▁ka	-11.0538
▁đu	-11.0558
▁thò	-11.0561
▁r	-11.0563
▁bún	-11.0567
▁vơ	-11.0601
▁sảnh	-11.0607
▁bưng	-11.0613
▁lượn	-11.0622
▁rùng	-11.0623
▁ngoãn	-11.0632
il	-11.0634
▁ngán	-11.0661
▁thắn	-11.068
▁mâm	-11.0681
▁rậm	-11.0681
▁vóc	-11.0691
▁paris	-11.0701
▁liêm	-11.0711
▁marketing	-11.074
▁le	-11.0752
▁son	-11.0769
▁quẩn	-11.079
▁vớt	-11.08
▁bơm	-11.0802
▁top	-11.0809
▁nghiền	-11.081
▁biden	-11.081
▁phiến	-11.081
▁văng	-11.0819
▁thomas	-11.0839
▁giếng	-11.0859
▁lẩm	-11.0859
▁kề	-11.0868
▁bồng	-11.0876
▁lanh	-11.0894
▁lốc	-11.091
▁bùn	-11.0916
▁lẹ	-11.092
▁xay	-11.0924
▁nhiễu	-11.0939
▁chênh	-11.094
▁vấp	-11.098
▁nhũng	-11.098
na	-11.1007
▁khoang	-11.103
▁toa	-11.103
▁tp	-11.1045
▁pro	-11.1048
▁nhích	-11.1071
▁sửng	-11.1074
▁mớ	-11.1079
ka	-11.1083
▁mênh	-11.1084
▁tấp	-11.1102
▁pho	-11.1115
▁bừa	-11.1122
▁ngậm	-11.1122
▁nham	-11.1139
▁cược	-11.1142
▁đặn	-11.1162
▁de	-11.1165
▁dơ	-11.117
▁tui	-11.1178
el	-11.1178
▁phonos	-11.1194
▁lít	-11.1227
▁eo	-11.1229
▁of	-11.1248
▁mỉ	-11.1253
▁vụt	-11.1281
▁henry	-11.1287
▁vê	-11.1309
▁sưu	-11.131
▁úy	-11.1329
▁nhõm	-11.1339
▁hủ	-11.1379
▁kẹp	-11.1381
▁vớ	-11.1384
▁lận	-11.1402
▁lở	-11.1407
to	-11.1418
ri	-11.142
▁rẩy	-11.1455
▁qu	-11.1456
▁bậy	-11.1476
ra	-11.149
▁ghe	-11.15
▁mít	-11.1509
▁ngác	-11.1518
▁thoạt	-11.154
▁rồ	-11.1542
▁hất	-11.1562
▁nít	-11.1572
▁vành	-11.1572
▁ngả	-11.1624
▁nai	-11.1636
▁rong	-11.1645
▁virus	-11.1648
▁trạch	-11.1648
▁reo	-11.1648
▁đả	-11.1657
▁cồn	-11.1669
▁rô	-11.1673
▁ngủi	-11.1676
▁lề	-11.1677
▁xao	-11.1679
▁đẫm	-11.1691
▁trảm	-11.1749
▁be	-11.1763
▁diệm	-11.1778
▁35	-11.1788
▁google	-11.1789
▁mịt	-11.179
▁trá	-11.1797
▁ngớ	-11.18
▁nghiến	-11.18
▁yết	-11.1801
▁bill	-11.181
▁michael	-11.1833
▁chóc	-11.1838
▁nhẹn	-11.1845
▁xê	-11.1849
▁phỉ	-11.1855
▁tột	-11.1866
▁ngửi	-11.1866
▁chậu	-11.1877
▁dật	-11.1877
▁quất	-11.1899
▁bịt	-11.1916
▁nín	-11.1921
▁hoạn	-11.1925
▁lu	-11.1931
▁mấu	-11.1932
▁mịn	-11.195
▁rụng	-11.1955
▁cọc	-11.1955
▁xỉ	-11.1958
▁dệt	-11.1999
▁nghênh	-11.201
▁bầm	-11.2033
▁buffett	-11.2033
▁lư	-11.2033
an	-11.2033
▁nhấp	-11.2044
vê	-11.2064
▁phùng	-11.2066
▁mary	-11.2069
▁giùm	-11.2089
▁rước	-11.2089
▁rổ	-11.2089
▁át	-11.2108
▁ải	-11.2117
▁giỏ	-11.2121
▁đấng	-11.2123
▁vùi	-11.2124
▁vú	-11.2133
▁quật	-11.2134
▁nhô	-11.214
▁dực	-11.2145
▁sầm	-11.2168
▁luyến	-11.218
▁ken	-11.219
▁apple	-11.2191
▁khoanh	-11.2198
▁khâm	-11.2214
or	-11.2216
▁kĩ	-11.2231
▁chướng	-11.2271
▁sỏi	-11.2272
▁ập	-11.2276
▁ngóng	-11.2293
▁iran	-11.2294
▁chầm	-11.2306
▁liêng	-11.2308
▁khuấy	-11.2317
▁tưới	-11.2318
▁mị	-11.2332
us	-11.2348
▁phở	-11.2352
▁háo	-11.2353
▁harry	-11.2363
▁sô	-11.2386
▁hạm	-11.2387
▁trơ	-11.2388
▁méo	-11.2399
▁trù	-11.2413
▁bả	-11.2425
▁fan	-11.2441
▁nhúng	-11.2446
▁vò	-11.2458
▁series	-11.2468
▁nón	-11.2485
▁lộng	-11.2488
▁chẩn	-11.2492
▁trút	-11.2495
▁lầy	-11.2503
▁bướm	-11.2515
▁rợn	-11.2517
▁gáy	-11.2527
▁sút	-11.2527
▁nhấc	-11.2551
▁peter	-11.2551
▁dè	-11.2555
▁hoi	-11.2591
▁rạch	-11.2598
▁sấm	-11.261
▁càn	-11.262
▁dằn	-11.2621
la	-11.2622
▁sủa	-11.2622
te	-11.2633
▁kẽ	-11.2656
▁giỡn	-11.2658
▁rạp	-11.267
▁độn	-11.2682
▁mao	-11.2688
▁giò	-11.2698
▁khóe	-11.2713
▁đệm	-11.2716
▁bo	-11.2718
▁31	-11.272
▁đèo	-11.2743
▁washington	-11.2753
▁cò	-11.2755
▁nhì	-11.2772
al	-11.2795
▁khan	-11.2797
▁giục	-11.2802
▁bạt	-11.2802
▁rỉ	-11.2825
▁tiếu	-11.2826
▁diêm	-11.2826
▁lạy	-11.2829
▁paul	-11.2831
th	-11.2842
▁mỗ	-11.2848
▁sét	-11.2851
▁bón	-11.2853
ro	-11.2866
▁ngặt	-11.2887
▁cúp	-11.289
▁rạng	-11.29
▁chát	-11.2911
▁miệt	-11.2911
▁th	-11.2917
▁búp	-11.2924
▁giở	-11.2948
▁lửng	-11.2948
▁bọ	-11.2952
▁cẩu	-11.2961
▁nghẹn	-11.2961
▁lụy	-11.2961
▁rầm	-11.2973
da	-11.2986
▁hãnh	-11.2987
▁hốc	-11.2999
▁keo	-11.301
▁cày	-11.303
▁ngưu	-11.305
▁quăng	-11.3072
▁hẻm	-11.3084
▁chùm	-11.3097
▁liêu	-11.3109
do	-11.3121
▁mướn	-11.3122
▁vũng	-11.3123
▁đới	-11.3134
▁niêm	-11.3147
▁mu	-11.3153
▁taxi	-11.3172
▁tẻ	-11.3172
▁khùng	-11.3172
▁nguyền	-11.3185
▁lậu	-11.3197
▁ây	-11.3202
os	-11.3205
▁rên	-11.3216
▁re	-11.3218
▁toilet	-11.3222
▁tẩu	-11.3248
▁cào	-11.3258
▁trảo	-11.3271
▁mường	-11.3273
▁giã	-11.3286
▁đun	-11.3292
▁hitler	-11.3298
▁chao	-11.3302
▁bong	-11.3306
▁vẩn	-11.3311
▁lẫy	-11.3311
▁thím	-11.3312
▁robot	-11.3312
▁chan	-11.3313
▁cưỡi	-11.3324
▁eu	-11.3327
▁đán	-11.3341
▁sỉ	-11.3362
▁mark	-11.3376
▁ngượng	-11.3388
▁cút	-11.3393
▁ch	-11.3395
▁thán	-11.3413
▁cấy	-11.3427
▁nhồi	-11.3453
▁al	-11.3476
▁online	-11.3478
▁dào	-11.3479
▁nhàm	-11.3481
▁buýt	-11.3491
▁chuộng	-11.3491
▁mo	-11.351
▁dấn	-11.3517
▁ngấm	-11.3517
▁gót	-11.353
▁chập	-11.3556
▁tanh	-11.3565
▁singapore	-11.3569
▁dông	-11.3609
▁hờ	-11.3615
▁đò	-11.3632
▁phai	-11.3632
▁gân	-11.3648
▁cáp	-11.3649
▁hoà	-11.3666
▁lừng	-11.3675
▁đờ	-11.3679
ie	-11.3679
▁cọ	-11.3689
▁hức	-11.3701
▁kh	-11.3707
▁400	-11.3721
▁gay	-11.3745
▁bôi	-11.3756
▁dời	-11.3795
▁xoài	-11.3821
▁podcast	-11.3835
▁nỡ	-11.3835
▁chèo	-11.3836
▁nhúc	-11.3849
▁dẫm	-11.3861
▁usd	-11.3863
▁vút	-11.3876
▁khiếm	-11.3893
▁còi	-11.3904
▁rú	-11.391
▁trỏ	-11.3914
▁giềng	-11.3915
▁rộ	-11.3924
ba	-11.3927
▁đốn	-11.394
▁sụt	-11.3943
▁chót	-11.3951
▁nhện	-11.3956
▁côi	-11.3977
▁then	-11.3995
▁khuê	-11.3999
▁hu	-11.4018
▁lình	-11.4025
▁cụt	-11.4039
▁nh	-11.4049
▁rành	-11.4052
▁hổng	-11.4057
▁thâu	-11.4066
▁siết	-11.4079
▁khương	-11.4093
▁sưng	-11.4096
son	-11.4101
▁ngạt	-11.4107
▁hễ	-11.4135
▁adam	-11.4135
▁2020	-11.4137
▁gàng	-11.4151
▁chắp	-11.4162
▁trổ	-11.4174
▁níu	-11.4176
▁trướng	-11.4176
▁ỏi	-11.4177
▁quách	-11.4178
▁vo	-11.4179
▁tạc	-11.4192
▁thoa	-11.4202
▁bô	-11.422
▁bùa	-11.4224
▁he	-11.4226
vi	-11.423
ma	-11.4239
▁will	-11.4247
▁sáp	-11.426
▁link	-11.4291
▁robert	-11.4301
▁nấp	-11.4302
▁nhíu	-11.4303
▁nice	-11.4361
▁gu	-11.4368
▁thòi	-11.4375
▁vòi	-11.4418
▁bưu	-11.443
▁úp	-11.443
▁tro	-11.4431
▁phanh	-11.4434
▁ko	-11.4448
▁campuchia	-11.4458
▁thùy	-11.4483
▁hòm	-11.4521
▁dép	-11.4559
▁gặt	-11.4573
▁canada	-11.4617
▁han	-11.4633
▁lả	-11.4642
▁dạn	-11.4663
▁ngụm	-11.4663
▁nuối	-11.4689
▁chéo	-11.4704
▁gừng	-11.4704
▁vù	-11.471
▁nết	-11.4719
▁yếm	-11.4719
▁nêm	-11.4721
▁rầu	-11.4733
▁rà	-11.4739
▁tửu	-11.4758
▁xắn	-11.4763
▁guy	-11.4793
▁kiêng	-11.4793
▁nỉ	-11.4807
▁nhộn	-11.4836
▁cưa	-11.4839
▁choáng	-11.4852
▁ngà	-11.4871
▁uốn	-11.4895
▁mận	-11.4896
▁bra	-11.491
▁đọng	-11.4927
▁cuống	-11.4927
▁mẹo	-11.4936
▁ngùng	-11.4941
▁mách	-11.4946
▁lã	-11.495
▁philippines	-11.4956
▁quyện	-11.4957
▁steve	-11.4958
▁điếm	-11.4976
▁lút	-11.5002
▁nhợt	-11.5017
ia	-11.5028
▁ngoặt	-11.5032
▁nhậm	-11.5032
▁nhơn	-11.5034
▁nóc	-11.5061
▁rụt	-11.5062
ắk	-11.5092
▁hách	-11.5093
▁tía	-11.5117
▁chì	-11.512
▁bự	-11.5122
▁ngỏ	-11.5123
ed	-11.513
▁chuộc	-11.5138
▁bới	-11.5139
▁ngớt	-11.514
▁chọi	-11.5169
▁que	-11.5188
▁bú	-11.5203
▁cạo	-11.5215
▁bân	-11.523
▁nhạo	-11.5231
▁kiêm	-11.5246
▁loáng	-11.5262
▁bìa	-11.528
▁sọ	-11.5307
▁hì	-11.5308
▁ngứa	-11.5308
ll	-11.5325
▁ngàng	-11.5326
▁tụt	-11.5331
▁bời	-11.5331
▁lẳng	-11.5355
▁tuột	-11.5355
▁táng	-11.536
▁ngãi	-11.5366
▁se	-11.5372
▁app	-11.5377
lo	-11.538
▁chước	-11.5386
▁ngạn	-11.5388
▁sạc	-11.5401
▁xáo	-11.5405
▁tít	-11.5412
▁neo	-11.542
es	-11.5424
▁uất	-11.5434
sa	-11.5444
li	-11.5455
▁cội	-11.5466
▁đôn	-11.5486
et	-11.5525
▁huyên	-11.5529
▁cau	-11.5533
▁32	-11.554
▁hắt	-11.5544
▁ngời	-11.5549
▁múc	-11.556
ml	-11.5561
▁sệt	-11.5561
▁alex	-11.5568
ce	-11.5574
▁london	-11.5592
▁khay	-11.5594
▁hờn	-11.5615
▁com	-11.5624
▁thuở	-11.5641
▁rơm	-11.5657
▁biếng	-11.5669
é	-11.5682
▁ròng	-11.5689
▁xộn	-11.5705
▁giông	-11.5705
ck	-11.5709
cm	-11.5711
▁34	-11.573
▁iphone	-11.5754
▁vạt	-11.5787
▁euro	-11.5791
▁khuynh	-11.5803
ar	-11.5814
▁gù	-11.5834
▁hú	-11.5843
▁charlie	-11.5852
▁choàng	-11.5857
▁cameraman	-11.5885
▁nhún	-11.5901
▁gươm	-11.5901
▁bói	-11.5915
▁real	-11.5952
st	-11.5957
oe	-11.5959
▁phớt	-11.5967
▁nao	-11.5993
▁năn	-11.6
▁trỗi	-11.6001
▁play	-11.6003
▁xuyến	-11.6017
▁tể	-11.6034
▁hoán	-11.6046
▁quậy	-11.6051
▁láo	-11.6053
▁đốm	-11.6055
▁33	-11.6063
▁nức	-11.6068
▁xuồng	-11.6085
▁mải	-11.6085
▁richard	-11.6101
▁oxy	-11.6101
▁phồng	-11.6102
▁kè	-11.6104
▁cù	-11.611
▁indonesia	-11.6135
▁thắm	-11.6135
▁bịch	-11.6146
▁bưởi	-11.6152
▁nhói	-11.6187
▁tru	-11.6193
▁thong	-11.6205
▁huân	-11.6237
is	-11.6244
sh	-11.6287
▁thừng	-11.6289
▁phào	-11.6289
▁chiết	-11.629
▁cặn	-11.6306
▁phím	-11.6315
▁iraq	-11.6323
▁nhiếp	-11.6323
▁lụt	-11.634
▁lẫm	-11.6375
▁ronaldo	-11.6375
▁xiết	-11.6375
▁nhuệ	-11.639
▁kiệu	-11.6392
▁xiêm	-11.6392
▁cợt	-11.6392
▁bar	-11.6397
▁ngầu	-11.6409
▁vía	-11.6411
▁lon	-11.6423
▁sophie	-11.6427
▁giương	-11.6427
▁rầy	-11.6444
▁ngách	-11.6445
▁eli	-11.6451
▁ngoạn	-11.6462
▁tẩm	-11.6462
▁khử	-11.6462
▁mỉa	-11.6464
▁cáu	-11.6468
▁150	-11.6481
▁ng	-11.6494
▁vỉa	-11.6497
▁điểu	-11.6522
▁thinh	-11.6524
▁dải	-11.6532
▁blog	-11.6549
▁thạc	-11.6566
▁sẹo	-11.6567
▁ếch	-11.6571
ss	-11.6573
▁nang	-11.6578
ames	-11.6587
▁diều	-11.6603
▁nhạn	-11.661
▁dỗi	-11.6611
pa	-11.6617
▁hcm	-11.662
▁xẻ	-11.6635
▁sắn	-11.6637
▁mượt	-11.6656
▁xịt	-11.6656
▁sòng	-11.6657
▁nhỡ	-11.6673
▁nhảm	-11.6692
▁hannibal	-11.6727
ko	-11.6731
ly	-11.6739
▁chuồn	-11.6744
▁héo	-11.6747
▁ui	-11.6747
▁mạ	-11.675
ay	-11.6753
▁võng	-11.6761
▁vần	-11.6762
▁tởm	-11.6763
▁ảm	-11.6771
▁xù	-11.6781
se	-11.6785
ter	-11.6794
▁bướng	-11.6799
▁stress	-11.6799
▁ráp	-11.6799
▁mó	-11.6805
yme	-11.6808
▁vãi	-11.6809
▁chip	-11.6816
▁lẩn	-11.6817
▁nhuyễn	-11.6817
▁hũ	-11.6817
▁tụy	-11.6823
▁nheo	-11.6836
▁rán	-11.6838
▁ló	-11.6839
▁ray	-11.6844
re	-11.6845
▁quýt	-11.6866
▁sảng	-11.6869
▁samsung	-11.6872
▁thềm	-11.6877
▁dong	-11.6905
▁edward	-11.6908
▁tom	-11.691
▁tơi	-11.6914
▁nhằn	-11.6925
▁khuếch	-11.6927
▁tạt	-11.6931
▁hoay	-11.6933
▁hí	-11.6939
▁oành	-11.6945
▁rình	-11.6945
▁lìa	-11.6966
it	-11.6979
▁khê	-11.698
▁tiệp	-11.7
▁sực	-11.7009
▁ama	-11.7013
▁gọt	-11.7037
▁45	-11.7042
▁xoắn	-11.7055
▁cọp	-11.7056
im	-11.7061
▁alo	-11.707
▁dãi	-11.7081
▁harvard	-11.7092
ton	-11.7107
▁lượm	-11.7111
▁vá	-11.7115
▁tấu	-11.713
▁đút	-11.713
▁world	-11.7131
▁ne	-11.714
▁dỡ	-11.7148
▁mía	-11.715
▁dìu	-11.7152
▁nhâm	-11.7167
▁william	-11.7174
▁gả	-11.7185
▁anime	-11.7188
▁sành	-11.7191
▁ế	-11.7193
▁hóc	-11.7205
▁vầng	-11.7206
▁hời	-11.7207
▁tr	-11.7217
co	-11.7221
▁giàn	-11.7226
▁po	-11.7256
▁lùn	-11.7264
▁bạ	-11.727
▁tòi	-11.7273
▁rông	-11.7283
▁loay	-11.7287
▁subscribe	-11.7318
▁vệt	-11.7318
▁lố	-11.7333
▁lự	-11.7335
▁fpt	-11.7337
▁chừa	-11.7338
▁w	-11.7344
un	-11.7369
ha	-11.7371
▁nã	-11.7372
▁nòng	-11.7376
▁cằn	-11.7377
▁lóng	-11.7396
▁vôi	-11.7397
▁trệ	-11.7403
▁túm	-11.7411
30	-11.7411
▁uổng	-11.7414
▁phò	-11.7432
▁nung	-11.7434
▁sộ	-11.7446
▁biếu	-11.7453
▁xỉu	-11.7473
▁ganh	-11.7478
ard	-11.7481
gi	-11.7497
▁gán	-11.7499
▁hực	-11.751
▁kỉ	-11.7549
▁dậu	-11.7549
▁tâu	-11.7549
ne	-11.7561
▁kông	-11.7569
▁sạt	-11.7569
▁quáng	-11.7576
▁bai	-11.7578
▁nới	-11.7667
▁xịn	-11.7673
mi	-11.7674
▁mí	-11.7702
▁lẩu	-11.7706
▁viếng	-11.7746
▁váng	-11.775
▁rẫy	-11.7766
▁đăm	-11.7766
▁mexico	-11.7786
▁vitamin	-11.7786
▁rè	-11.7804
▁nghẹt	-11.7806
▁banh	-11.7808
▁trọc	-11.7808
▁hơ	-11.7838
▁napoleon	-11.7866
▁max	-11.7875
▁pu	-11.7877
▁nần	-11.7886
▁ắt	-11.7891
▁smith	-11.7906
▁chùi	-11.7906
▁thóc	-11.7906
▁xèo	-11.7906
▁bon	-11.7916
▁hòng	-11.7919
▁xôn	-11.7923
50	-11.7934
▁bênh	-11.7945
▁skibidi	-11.7967
▁holmes	-11.8007
▁donald	-11.8007
▁sun	-11.8018
ine	-11.8039
▁toà	-11.8044
▁câm	-11.8048
▁hót	-11.8048
▁thon	-11.806
▁vun	-11.8063
▁tiktok	-11.8068
▁khét	-11.8069
▁maria	-11.8083
▁nực	-11.8089
▁te	-11.8109
ry	-11.8134
der	-11.815
▁đực	-11.8151
▁chải	-11.8152
▁nhoáng	-11.8172
▁website	-11.8172
bi	-11.8185
▁vẹo	-11.8193
▁rọi	-11.8193
no	-11.8197
▁nhuộm	-11.8213
▁xướng	-11.8213
▁hớn	-11.8215
▁luồn	-11.8233
▁lim	-11.8236
▁mé	-11.8242
▁gắp	-11.8255
▁protein	-11.8255
▁2025	-11.8255
▁xẻo	-11.8256
▁phác	-11.8267
▁dí	-11.8274
▁giấm	-11.8276
▁tì	-11.8295
▁lèo	-11.8298
▁tem	-11.831
▁kí	-11.8311
▁sarah	-11.8318
▁om	-11.8326
▁ngạch	-11.8334
▁quí	-11.8338
▁bứt	-11.8339
▁bịa	-11.8367
▁tủi	-11.8375
▁thuyên	-11.8381
▁vơi	-11.8386
go	-11.8396
▁uav	-11.8402
▁úng	-11.8404
▁bính	-11.8411
▁hột	-11.8415
▁trăn	-11.8423
▁gợn	-11.8424
▁radio	-11.8424
▁tiệt	-11.8424
▁martin	-11.8437
▁ngoảnh	-11.8445
▁khiêng	-11.8446
▁gồng	-11.8467
ca	-11.8484
▁tý	-11.8488
▁hot	-11.8513
▁dầm	-11.8531
▁mụn	-11.8537
▁and	-11.8537
▁microsoft	-11.8552
▁kiev	-11.8552
▁ruồi	-11.8574
▁găng	-11.8574
▁dứa	-11.8595
▁chích	-11.8616
at	-11.8621
▁nịnh	-11.8639
▁buồm	-11.866
▁mậu	-11.866
▁lựu	-11.8661
▁kèo	-11.8661
▁tony	-11.8682
▁liếm	-11.8682
▁mè	-11.8699
▁tỳ	-11.8704
▁dĩa	-11.8705
▁hớt	-11.8726
ga	-11.873
▁bung	-11.8731
▁league	-11.8748
▁vy	-11.8763
▁xú	-11.8811
▁kant	-11.8825
me	-11.8837
▁dốt	-11.8858
▁laptop	-11.8858
▁trãi	-11.888
